/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "version 1.1, Copyright (c) 2007, 2009 Corpus Callosum Corporation";
NSHumanReadableCopyright = "Copyright (c) 2007, 2009 Corpus Callosum Corporation";
